/* message of the main menu */
"Choose an option" = "اختار";

/* button option, allows user access to cloud photos */
"Cloud" = "الإنترنت";

/* navBar's done button */
"Done" = "منته";

/* button option, pops up the view of image filter effects */
"Filter" = "الواجهة";

/* Title of the main menu */
"FilterBee" = "الواجهة";

/* button option, takes user to the gallery of images that come with our app */
"Gallery" = "رواق";

/* Acknowledgment that user must log in */
"Okay" = "نعم";

/* button option, allows the user to use the camera */
"Photo" = "كاميرا";

/* Main button's title */
"Start" = "ابدأ";

/* message body warning user that twitter is not logged in */
"To post to Twitter, you must log in to Twitter on this device and allow this app access to your Twitter account in Settings.  This app will not gather information about you, nor post to Twitter without your permission." = "تسجيل الدخول إلى تويتر.";

/* title of alert when twitter not logged in */
"Twitter Log-in Required" = "تويتر المطلوبة";

